bash-completion
gdbm
gettext
git
icu4c
libevent
libyaml
lua
ncdu
nmap
node
openssl
pcre2
perl
python
readline
reattach-to-user-namespace
ruby
sqlite
tmux
tree
vim
xz
